ent-MobMutantCat = кот-баюн
    .desc = Кот с некоторыми парапсихическими способностями. Часто его находят дремлющим в кучах мусора.
    .suffix = ST, T1

ent-STMobMutantBearT1 = молодой медведь
    .desc = Медведи - обычное зрелище в дикой природе, что трудно сказать о тех из них, кто живёт в Зоне.
    .suffix = ST, T1

ent-STMobMutantBearT2 = взрослый медведь
    .desc = Медведи - обычное зрелище в дикой природе, что трудно сказать о тех из них, кто живёт в Зоне.
    .suffix = ST, T2

ent-MobMutantPoltergeistFire = полтергейст
    .desc = Мутант, владающей аномальной энергией.
    .suffix = ST, T2, огонь

ent-MobMutantSeer = провидец
    .desc = Лягушка, разбухшая от различных мутаций.
    .suffix = ST, T2

ent-STMobMutantBearPsi = пси-медведь
    .desc = Облезлый медведь, его глаза молочно-белого цвета, и их три штуки.
    .suffix = ST, T3

ent-STMobMutantBearT3 = старый медведь
    .desc = Медведи - обычное зрелище в дикой природе, что трудно сказать о тех из них, кто живёт в Зоне.
    .suffix = ST, T3

ent-STMobMutantChimera = Химера
    .desc = Смертоносный мутант с молниеносными рефлексами. Говорят, что она часами выслеживает свою добычу перед нападением.
    .suffix = ST, T4

ent-STMobMutantIzlom = Излом
    .desc = Когда-то бывший человеком мутант, который, похоже, остаётся в понимании происходящего вокруг. Часто он прячется вблизи лагерей и пытается выманить сталкеров в надежде на лёгкую добычу.
    .suffix = ST, T4
