ent-STWeaponSniperVSS = ВСС "Винторез"
  .desc = «Винтовка снайперская специальная», предназначена для бесшумной и беспламенной снайперской стрельбы при проведении спец операций, когда необходимо сохранить в тайне позицию стрелка. Её боезапас обеспечивает высокие бронебойное и останавливающее действия; кроме того, данное оружие снабжено интегрированным глушителем и оптикой. Несмотря на магазин небольшой ёмкости, очень ценится сталкерами.
ent-STWeaponSniperVSSOracle = ВСС "Винторез" (Оракул)
  .desc = Тщательно модифицированный вариант ВВС "Винторез" с улучшенными характеристиками и внешним видом. На винтовке множество следов и различных потертостей, а так же следы чательной заботе.
ent-STWeaponSniperHK417 = HK417
  .desc = Марксманская винтовка калибра 7,62x51 мм, созданная на основе HK416.
